[
  {
    "id": "1",
    "title": "De Wolf en het Geitje",
    "source": "Aesopus(vertaald door Koen Van den Bruele)",
    "body": "Er was eens een klein geitje dat hoorntjes begon te krijgen en daarom dacht dat hij nu al een grote geit was. Hij liep in de wei, samen met zijn moeder en een grote kudde geiten, en zei tegen iedereen dat hij nu wel voor zichzelf kon zorgen. Elke avond gingen de geiten naar hun stal om er te slapen. Op een avond bleef het klein geitje op de wei staan.  Zijn moeder riep hem om mee naar huis te gaan. Maar hij wilde niet luisteren en bleef knabbelen aan het malse gras. Toen hij na een tijdje rondkeek zag hij dat zijn moeder en de andere geiten al naar huis waren.  Hij was helemaal alleen. De zon ging onder en er kropen lange schaduwen over de grond. Een koude wind stak op en maakte akelige geluiden in het gras en in de bomen. Het geitje rilde toen het dacht aan de verschrikkelijke wolf. Hij liep snel over de weide en begon te roepen op zijn moeder. Maar hij was nog niet halfweg toen hij, naast een groepje bomen, de wolf zag staan! Het geitje was bang want het wist dat de wolf hem zou opeten. “Alstublieft, mijnheer de wolf” zei hij bevend “Ik weet dat u mij gaat opeten. Maar speel eerst op uw blokfluit een liedje voor mij, want ik wil dansen en vrolijk zijn, zolang als ik kan.” De wolf vond het een leuk idee om eerst een liedje te spelen vooraleer hij het geitje zou opeten.  Hij zette zijn blokfluit aan zijn mond en speelde een liedje. Het geitje begon vrolijk te dansen en rond te springen. Maar het geluid van de blokfluit werd gehoord door de honden die de geiten beschermen. Ze herkenden het liedje van de wolf en begonnen heel hard naar de wei te lopen. De wolf hield ineens op met zijn liedje en liep snel weg.Terwijl de honden achter hem zaten was hij boos op zichzelf omdat hij zo dom was geweest. In plaats van eerst een liedje te spelen had hij beter het geitje onmiddellijk opgegeten.",
    "moral": {
      "type": "explicit",
      "text": "Laat je nooit afleiden als je iets wilt bereiken."
    }
  },
  {
    "id": "2",
    "title": "De Stadsmuis en de Veldmuis",
    "source": "Aesopus(vertaald door Koen Van den Bruele)",
    "body": "Een Stadsmuis ging op bezoek bij een familielid, welke in het veld woonde, en bleef daar eten. De Veldmuis serveerde een maaltijd van tarwe, wortels en eikels, samen met wat koud water om erbij te drinken.  De Stadsmuis at maar heel weinig en nam slechts een hapje van dit en een hapje van dat. Het was heel duidelijk dat ze het eenvoudige eten niet lustte en er alleen maar aan knabbelde om niet onbeleefd te zijn. Na de maaltijd begon de Stadsmuis te spreken over haar luxe leven in de stad, terwijl de Veldmuis aandachtig luisterde. Daarna gingen ze naar bed in een gezellig nestje onder de grond en sliepen rustig en ongestoord tot de volgende morgen. Terwijl ze sliep droomde de Veldmuis dat ze een Stadsmuis was en dat ze genoot van alle luxe en genoegens waarover de Stadsmuis verteld had. De volgende morgen vroeg de Stadsmuis aan de Veldmuis of ze graag mee ging naar de stad. De Veldmuis was blij en zei ja. Toen ze in de stad waren gingen ze binnen in een mooi, groot huis. In de eetkamer stond een tafel met daarop de overschotjes van een rijkelijk feestmaal. Er waren snoepjes en gelatinepudding, taartjes, heerlijke kazen, en nog veel andere zaken die muizen zo graag eten. Maar toen de Veldmuis aan een taartje wou knabbelen hoorden ze een Kat luid miauwen en krabben aan de deur. Doodsbang vluchten de muizen naar een schuilplaats en daar bleven ze lange tijd heel stil liggen; ze durfden zelfs amper ademhalen.Toen ze zich tenslotte terug naar de tafel waagden zwaaide plots de deur open. Er kwamen dienstboden binnen om de tafel af te ruimen, op de voet gevolgd door de hond van het huis. In paniek vluchtten de muisjes terug naar hun schuilplaats, welke ze veilig bereikten. Van zodra de dienstboden en de hond de kamer hadden verlaten nam de Veldmuis haar paraplu en haar handtas en zei tegen de Stadsmuis: “Je hebt meer luxe en lekkernijen dan ik heb, maar toch heb ik liever mijn eenvoudig eten en mijn nederig leventje op het platteland. En vooral de vrede en de veiligheid die erbij horen.”",
    "moral": {
      "type": "explicit",
      "text": "Een eenvoudig leven met rust en zekerheid is meer waard dan rijkdom temidden van angst en onzekerheid."
    }
  },
  {
    "id": "3",
    "title": "De Vos en de druiven",
    "source": "Aesopus(vertaald door Koen Van den Bruele)",
    "body": "Op een dag zag een vos een mooie tros druiven hangen. Maar de druiven hingen heel hoog, aan een druivenrank in de takken van een boom.  Ze waren zo rijp dat het leek alsof het sap er op elk ogenblik kon uitbrasten. De vos had veel zin om de druiven op te eten en keek verlangend omhoog. Omdat de druiven zo hoog hingen probeerde hij er naartoe te springen.  Bij de eerste sprong was hij nog een heel eind van de druiven verwijderd. Hij nam nu een aanloop en sprong opnieuw.  Maar ook nu kwam hij niet hoog genoeg. Steeds weer opnieuw sprong hij naar de druiven, maar geen enkele keer kon hij erbij. Moe van al het springen ging hij neerzitten en keek met tegenzin naar de druiven. “Wat een gek ben ik toch,” zei hij tenslotte “Ik zit mezelf hier moe te maken voor wat druiven die nog niet rijp en veel te zuur zijn.”  En trots liep hij weg, met een minachtende uitdrukking op zijn gezicht.",
    "moral": {
      "type": "explicit",
      "text": "Veel mensen spreken minachtend en kleinerend over dingen welke buiten hun bereik liggen."
    }
  },
  {
    "id": "4",
    "title": "De Wolf en de Kraanvogel",
    "source": "Aesopus(vertaald door Koen Van den Bruele)",
    "body": "Een Wolf had te gulzig een kip opgegeten en een beentje was dwars in zijn keel blijven steken.\nHij kon het niet meer uitspuwen en ookniet meer inslikken. Dat was natuurlijk heel erg voor een gulzige wolf.\nHij liep dus naar de Kraanvogel. Hij was er zeker van dat zij, met haar lange nek en lange snavel, gemakkelijk\nbij het beentje kon komen en het er uit kon trekken. “Ik zal je rijkelijk belonen” zei de Wolf “wanneer je dat beentje er uit kunt\nnemen.” De Kraanvogel had weinig zin om haar hoofd in de muil van de wolf te steken. Maar ze wou graag de beloning en deed\ndus wat de Wolf vroeg.Toen de Wolf voelde dat hij van het beentje verlost was, liep hij weg. “Maar hoe zit het met mijn beloning?” riep de Kraanvogel verontwaardigd uit. “Wat!” snauwde de Wolf, terwijl hij zich omdraaide. “Jij hebt je beloning al lang gekregen. Wees maar blij dat ik je kop niet heb afgebeten!”",
    "moral": {
      "type": "explicit",
      "text": "Verwacht geen beloning wanneer je slechte mensen helpt."
    }
  },
  {
    "id": "5",
    "title": "De Leeuw en de Muis",
    "source": "Aesopus(vertaald door Koen Van den Bruele)",
    "body": "Een Leeuw lag te slapen in het bos. Zijn grote hoofd rustte op zijn voorpoten. Een kleine, bedeesde Muis kwam onverwacht in zijn buurt. Toen ze de Leeuw zag werd ze bang en rende haastig weg, maar in haar haast liep ze net voor de muil van de Leeuw. De Leeuw werd er wakker van en was boos omdat hij in zijn slaap gestoord werd. Hij legde zijn grote poot op de Muis en wilde het kleine dier dood drukken. “Spaar mij!” smeekte de arme Muis “Alstublieft, laat mij gaan. Op een dag zal ik u ook helpen.” De grote Leeuw lachte omdat de kleine Muis gezegd had dat ze hem ooit zou helpen. Maar hij had een edelmoedig hart en liet de Muis gaan. Enkele dagen later, toen hij eten zocht in het bos, werd de leeuw gevangen in de netten van een jager. Hij kon het net niet kapot scheuren en brulde zo luid dat alle dieren in het bos het hoorden. De Muis herkende zijn stem en rende er naartoe. Ze zag hoe de Leeuw worstelde met het net maar het niet los kon maken. Ze ging naar één van de touwen waarmee het net was vastgemaakt  en begon met haar kleine scherpe tandjes aan het touw te knagen. Na een poosje was het touw doorgeknaagd en was de Leeuw terug vrij. De Muis zei tegen de Leeuw:  “Je lachte toen ik zei dat ik je zou helpen. Nu heb je gezien dat zelfs een kleine Muis een grote Leeuw van dienst kan zijn.”",
    "moral": {
      "type": "explicit",
      "text": "Een goede daad is nooit verloren moeite."
    }
  },
  {
    "id": "6",
    "title": "De Leeuw en de Mug",
    "source": "Aesopus(vertaald door Koen Van den Bruele)",
    "body": "Een Mug zoemde rond het hoofd van een Leeuw. De Leeuw riep: “Ga weg, lelijk insect!” Maar de Mug liet zich niet wegjagen en\nzei nijdig tegen de Leeuw: “Denk je dat ik bang voor je ben omdat men je de koning van de dieren noemt?” Onmiddellijk daarop vloog ze naar de Leeuw en prikte hem in zijn neus. Razend kwaad sloeg de Leeuw naar de Mug maar verwondde alleen zijn eigen\nneus. De Mug liet zich niet doen en steeds opnieuw prikte ze in de Leeuw. De Leeuw was nu buiten zichzelf van woede, maar zijn razernij maakte hem alleen maar moe. Overdekt met de wonden van zijn eigen klauwen en tanden, gaf hij de strijd tenslotte op.\nDe Mug vloog weg om aan de hele wereld te vertellen dat ze een Leeuw had verslagen, en ze was daar zo fier over dat niet zag dat er\neen spinnenweb op haar weg hing. Ze vloog erin en raakte niet meer los. Zo kwam ze ellendig aan haar einde, gevangen door een kleine spin. De zwakste van onze vijanden moet men dikwijls het meeste vrezen.",
    "moral": {
      "type": "explicit",
      "text": "Trots over een succes mag ons niet onvoorzichtig maken."
    }
  },
  {
    "id": "7",
    "title": "De Vos en de Geit",
    "source": "Aesopus(vertaald door Koen Van den Bruele)",
    "body": "Een Vos was in een waterput gevallen en alhoewel de put niet erg diep was, kon de Vos er toch niet meer uit. Toen hij daar al een lange tijd zat kwam er een dorstige Geit langs. De Geit dacht dat de Vos in de put was\ngesprongen om te drinken en ze vroeg of het water lekker was.\nDe slimme Vos antwoordde: “Het lekkerste water van het hele land! Spring maar beneden en proef er zelf\nvan. Er is meer dan genoeg water voor ons beiden.” De dorstige Geit sprong onmiddellijk in de waterput en begon te drinken.\nDe Vos sprong vlug op de rug van de Geit en klom zo uit de put.De onnozele Geit zag nu in welke moeilijke situatie ze zichzelf had\ngebracht en ze smeekte de Vos om haar te helpen. Maar de Vos was al op weg naar het bos en riep: “Indien je verstand maar zo groot was als je baard dan was je wel voorzichtiger geweest. Dan had je, voor je in de put sprong wel eerst gekeken of je er terug kon uit geraken”",
    "moral": {
      "type": "explicit",
      "text": "Denk eerst na vooraleer je aan iets begint."
    }
  }
]