{
  "title": "Aesop mulilingual fables comparation initial set",
  "fables": [
    {
      "id": "1",
      "title": "De Wolf en het Geitje",
      "versions": [
        {
          "version_name": "Version 1",
          "fable_id": "1",
          "title": "De Wolf en het Geitje",
          "language": "nl",
          "source": "Aesopus(vertaald door Koen Van den Bruele)",
          "version": "1",
          "body": "Er was eens een klein geitje dat hoorntjes begon te krijgen en daarom dacht dat hij nu al een grote geit was. Hij liep in de wei, samen met zijn moeder en een grote kudde geiten, en zei tegen iedereen dat hij nu wel voor zichzelf kon zorgen. Elke avond gingen de geiten naar hun stal om er te slapen. Op een avond bleef het klein geitje op de wei staan.  Zijn moeder riep hem om mee naar huis te gaan. Maar hij wilde niet luisteren en bleef knabbelen aan het malse gras. Toen hij na een tijdje rondkeek zag hij dat zijn moeder en de andere geiten al naar huis waren.  Hij was helemaal alleen. De zon ging onder en er kropen lange schaduwen over de grond. Een koude wind stak op en maakte akelige geluiden in het gras en in de bomen. Het geitje rilde toen het dacht aan de verschrikkelijke wolf. Hij liep snel over de weide en begon te roepen op zijn moeder. Maar hij was nog niet halfweg toen hij, naast een groepje bomen, de wolf zag staan! Het geitje was bang want het wist dat de wolf hem zou opeten. “Alstublieft, mijnheer de wolf” zei hij bevend “Ik weet dat u mij gaat opeten. Maar speel eerst op uw blokfluit een liedje voor mij, want ik wil dansen en vrolijk zijn, zolang als ik kan.” De wolf vond het een leuk idee om eerst een liedje te spelen vooraleer hij het geitje zou opeten.  Hij zette zijn blokfluit aan zijn mond en speelde een liedje. Het geitje begon vrolijk te dansen en rond te springen. Maar het geluid van de blokfluit werd gehoord door de honden die de geiten beschermen. Ze herkenden het liedje van de wolf en begonnen heel hard naar de wei te lopen. De wolf hield ineens op met zijn liedje en liep snel weg.Terwijl de honden achter hem zaten was hij boos op zichzelf omdat hij zo dom was geweest. In plaats van eerst een liedje te spelen had hij beter het geitje onmiddellijk opgegeten.",
          "moral": {
            "type": "explicit",
            "text": "Laat je nooit afleiden als je iets wilt bereiken."
          }
        },
        {
          "version_name": "Version 1",
          "fable_id": "1",
          "title": "Das Lamm und der Wolf",
          "language": "de",
          "source": "Fabeln Sammlung aus dem Projekt Gutenberg-DE",
          "version": "1",
          "body": "Ein Lämmchen löschte an einem Bache seinen Durst. Fern von ihm, aber näher der Quelle, tat ein Wolf das gleiche. Kaum erblickte er das Lämmchen, so schrie er: »Warum trübst du mir das Wasser, das ich trinken will?« »Wie wäre das möglich«, erwiderte schüchtern das Lämmchen, »ich stehe hier unten und du so weit oben; das Wasser fließt ja von dir zu mir; glaube mir, es kam mir nie in den Sinn, dir etwas Böses zu tun!« \n»Ei, sieh doch! Du machst es gerade, wie dein Vater vor sechs Monaten; ich erinnere mich noch sehr wohl, daß auch du dabei warst, aber glücklich entkamst, als ich ihm für sein Schmähen das Fell abzog!«\n»Ach, Herr!« flehte das zitternde Lämmchen, »ich bin ja erst vier Wochen alt und kannte meinen Vater gar nicht, so lange ist er schon tot; wie soll ich denn für ihn büßen.«\n»Du Unverschämter!« so endigt der Wolf mit erheuchelter Wut, indem er die Zähne fletschte. »Tot oder nicht tot, weiß ich doch, daß euer ganzes Geschlecht mich hasset, und dafür muß ich mich rächen.«\nOhne weitere Umstände zu machen, zerriß er das Lämmchen und verschlang es.",
          "moral": {
            "type": "explicit",
            "text": "Das Gewissen regt sich selbst bei dem größten Bösewichte; er sucht doch nach Vorwand, um dasselbe damit bei Begehung seiner Schlechtigkeiten zu beschwichtigen."
          }
        },
        {
          "version_name": "Version 1",
          "fable_id": "1",
          "title": "Λύκος καὶ ἀρήν",
          "language": "grc",
          "source": "Aesop's Original Collection",
          "version": "1",
          "body": "Λύκος θεασάμενος ἄρνα ἀπό τινος ποταμοῦ πίνοντα, τοῦτον ἐβουλήθη μετά τινος εὐλόγου αἰτίας καταθοινήσασθαι. Διόπερ στὰς ἀνωτέρω ᾐτιᾶτο αὐτὸν ὡς θολοῦντα τὸ ὕδωρ καὶ πιεῖν αὐτὸν μὴ ἐῶντα. Τοῦ δὲ λέγοντος ὡς ἄκροις τοῖς χείλεσι πίνει καὶ ἄλλως οὐ δυνατὸν κατωτέρω ἑστῶτα ἐπάνω ταράσσειν τὸ ὕδωρ, ὁ λύκος ἀποτυχὼν\nταύτης τῆς αἰτίας ἔφη· \"Ἀλλὰ πέρυσι τὸν πατέρα μου ἐλοιδόρησας.\" Εἰπόντος δὲ ἐκείνου μηδὲ τότε γεγενῆσθαι, ὁ λύκος ἔφη πρὸς αὐτόν· \"Ἐὰν σὺ ἀπολογιῶν εὐπορῇς, ἐγώ σε οὐχ ἧττον κατέδομαι.”",
          "moral": {
            "type": "explicit",
            "text": "Ὁ λόγος δηλοῖ ὅτι οἷα ἡ πρόθεσίς ἐστιν ἀδικεῖν, παρ’ αὐτοῖς οὐδὲ δικαία ἀπολογία ἰσχύει."
          }
        },
        {
          "version_name": "Version 1",
          "fable_id": "1",
          "title": "El lobo y el cordero",
          "language": "es",
          "source": "Aesop's Original Collection",
          "version": "1",
          "body": "Un lobo que vio a un cordero beber en un río quiso devorarlo con un pretexto razonable. Por eso, aunque el lobo estaba situado río arriba, le acusó de haber removido el agua y no dejarle beber. El cordero le dijo que bebía con la punta del hocico y que además no era posible, estando él río abajo, remover el agua de arriba; mas el lobo, al fracasar en ese pretexto, dijo: «El año pasado injuriaste a mi padre». Sin embargo, el cordero dijo que ni siquiera tenía un año de vida, a lo que el lobo replicó: «Aunque tengas abundantes justificaciones, no voy a dejar de devorarte».",
          "moral": {
            "type": "implicit",
            "text": "La fábula muestra que no tiene fuerza una defensa justa con quienes tienen la voluntad de hacer daño."
          }
        },
        {
          "version_name": "Version 1",
          "fable_id": "1",
          "title": "The Wolf and the Lamb",
          "language": "en",
          "source": "Aesop Laura Gibbs",
          "version": "1",
          "body": "",
          "moral": {
            "type": "implicit",
            "text": ""
          }
        }
      ]
    },
    {
      "id": "2",
      "title": "De Stadsmuis en de Veldmuis",
      "versions": [
        {
          "version_name": "Version 1",
          "fable_id": "2",
          "title": "De Stadsmuis en de Veldmuis",
          "language": "nl",
          "source": "Aesopus(vertaald door Koen Van den Bruele)",
          "version": "1",
          "body": "Een Stadsmuis ging op bezoek bij een familielid, welke in het veld woonde, en bleef daar eten. De Veldmuis serveerde een maaltijd van tarwe, wortels en eikels, samen met wat koud water om erbij te drinken.  De Stadsmuis at maar heel weinig en nam slechts een hapje van dit en een hapje van dat. Het was heel duidelijk dat ze het eenvoudige eten niet lustte en er alleen maar aan knabbelde om niet onbeleefd te zijn. Na de maaltijd begon de Stadsmuis te spreken over haar luxe leven in de stad, terwijl de Veldmuis aandachtig luisterde. Daarna gingen ze naar bed in een gezellig nestje onder de grond en sliepen rustig en ongestoord tot de volgende morgen. Terwijl ze sliep droomde de Veldmuis dat ze een Stadsmuis was en dat ze genoot van alle luxe en genoegens waarover de Stadsmuis verteld had. De volgende morgen vroeg de Stadsmuis aan de Veldmuis of ze graag mee ging naar de stad. De Veldmuis was blij en zei ja. Toen ze in de stad waren gingen ze binnen in een mooi, groot huis. In de eetkamer stond een tafel met daarop de overschotjes van een rijkelijk feestmaal. Er waren snoepjes en gelatinepudding, taartjes, heerlijke kazen, en nog veel andere zaken die muizen zo graag eten. Maar toen de Veldmuis aan een taartje wou knabbelen hoorden ze een Kat luid miauwen en krabben aan de deur. Doodsbang vluchten de muizen naar een schuilplaats en daar bleven ze lange tijd heel stil liggen; ze durfden zelfs amper ademhalen.Toen ze zich tenslotte terug naar de tafel waagden zwaaide plots de deur open. Er kwamen dienstboden binnen om de tafel af te ruimen, op de voet gevolgd door de hond van het huis. In paniek vluchtten de muisjes terug naar hun schuilplaats, welke ze veilig bereikten. Van zodra de dienstboden en de hond de kamer hadden verlaten nam de Veldmuis haar paraplu en haar handtas en zei tegen de Stadsmuis: “Je hebt meer luxe en lekkernijen dan ik heb, maar toch heb ik liever mijn eenvoudig eten en mijn nederig leventje op het platteland. En vooral de vrede en de veiligheid die erbij horen.”",
          "moral": {
            "type": "explicit",
            "text": "Een eenvoudig leven met rust en zekerheid is meer waard dan rijkdom temidden van angst en onzekerheid."
          }
        },
        {
          "version_name": "Version 1",
          "fable_id": "2",
          "title": "Die Stadt und die Landmaus",
          "language": "de",
          "source": "Fabeln Sammlung aus dem Projekt Gutenberg-DE",
          "version": "1",
          "body": "Eine Landmaus hatte ihre Freundin, eine Stadtmaus, zu sich eingeladen und empfing sie in ihrer sehr bescheidenen Wohnung aufs freundlichste. Um ihren Mangel der sehr verwöhnten Städterin nicht merken zu lassen, hatte sie alles, was das Landleben Gutes bot, herbeigeschafft und aufgetischt. Da waren frische Erbsen, getrocknete Traubenkerne, Hafer und auch ein Stückchen Speck, wovon die Landmaus nur bei außergewöhnlichen Gelegenheiten aß. Mit großer Genugtuung überschaute sie ihre Tafel und unterließ nicht, ihrer Freundin unablässig zuzusprechen. Aber die Stadtmaus, durch die vielen gewohnten Leckereien verwöhnt, beroch und benagte die Speisen nur sehr wenig und stellte sich der Höflichkeit halber so, als wenn es ihr schmecke, konnte aber doch nicht umhin die Gastgeberin merken zu lassen, daß alles sehr wenig nach ihrem Geschmack gewesen sei. »Du bist eine recht große Törin«, sprach sie zu ihr, »daß du hier so kümmerlich dein Leben fristest, während du es in der Stadt so glänzend führen könntest wie ich. Gehe mit mir in die Stadt unter Menschen, dort hast du Vergnügen und Überfluß.« Die Landmaus war bald entschlossen und machte sich zum Mitgehen bereit. Schnell hatten sie die Stadt erreicht, und die Städterin führte sie nun in einen Palast, in welchem sie sich hauptsächlich aufzuhalten pflegte; sie gingen in den Speisesaal, wo sie noch die Überbleibsel eines herrlichen Abendschmauses vorfanden. Die Stadtmaus führte ihre Freundin nun zu einem prachtvollen, mit Damast überzogenen Sessel, bat sie, Platz zu nehmen, und legte ihr von den leckeren Speisen vor. Lange nötigen ließ sich die Landmaus nicht, sondern verschlang mit Heißhunger die ihr dargereichten Leckerbissen. Ganz entzückt war sie davon und wollte eben in Lobsprüche ausbrechen, als sich plötzlich die Flügeltüren öffneten und eine Schar Diener hereinstürzte. um die Reste des Mahles zu verzehren. Bestürzt und zitternd flohen beide Freundinnen, und die Landmaus, unbekannt in dem großen Hause, rettete sich noch mit Mühe in eine Ecke der Stube. Kaum hatte sich die Dienerschaft entfernt, als sie auch schon wieder hervorkroch und noch vor Schrecken zitternd zu ihrer Freundin sprach: »Lebe wohl! Einmal und nie wieder! Lieber will ich meine ärmliche Nahrung in Frieden genießen, als hier bei den ausgesuchtesten Speisen schwelgen und stets für mein Leben fürchten müssen.«",
          "moral": {
            "type": "explicit",
            "text": "Genügsamkeit und Zufriedenheit macht glücklicher als Reichtum und Überfluß unter großen Sorgen."
          }
        },
        {
          "version_name": "Version 1",
          "fable_id": "2",
          "title": "Μῦς ἀρουραῖος καὶ μῦς ἀστικός",
          "language": "grc",
          "source": "Aesop's Original Collection",
          "version": "1",
          "body": "Μῦς ἀρουραῖος τὸν ἐν οἴκῳ ἐφίλει. Ὁ δὲ τοῦ οἴκου κληθεὶς ὑπὸ τοῦ φίλου ἦλθεν εὐθέως δειπνήσων εἰς ἀρούρας. Ὁ δὲ ἐσθίων κριθὰς καὶ σῖτον ἔφη· Γίνωσκε, φίλε, μυρμήκων ζῇς τὸν βίον· ἐπείπερ δ' ἐμοὶ ἀγαθῶν ἐστι πλῆθος, ἐμοὶ σύνελθε καὶ ἀπολαύσεις πάντων. Καὶ παραχρῆμα ἀπῄεσαν οἱ δύο. Καὶ ὃς ὑπεδείκνυ ὄσπρια καὶ σῖτον, φοίνικας ἅμα, τυρόν, μέλι ὁπώρας. Ὁ δ' αὖ θαυμάζων αὐτὸν\nηὐλόγει σφόδρα καὶ τὴν ἑαυτοῦ κατεμέμφετο τύχην. Βουλομένων δὲ ἀπάρξασθαι ἐσθίειν, ᾔνοιξεν εὐθὺς ἄνθρωπός τις τὴν θύραν. Φοβηθέντες δὲ οἱ δειλαῖοι τὸν κτύπον εἰσεπήδησαν οἱ μῦς εἰς τὰς ῥαγάδας. Ὡς δὲ ἤθελον πάλιν ἰσχάδας ἆραι, ἧκεν ἕτερος τοῦ\nλαβεῖν τι τῶν ἔνδον. Οἱ δὲ καὶ πάλιν θεασάμενοι τοῦτον εἰσεπήδησαν κρυβέντες ἐπὶ τρώγλης. Ὁ δ' ἀρουραῖος ὀλιγωρῶν τῇ πείνῃ ἀνεστέναξε καὶ πρὸς τὸν ἄλλον ἔφη· Χαῖρε σύ, φίλε, κατεσθίων εἰς κόρον ἐπαπολαύων αὐτὰ μετ' εὐφροσύνης καὶ τοῦ κινδύνου καὶ τοῦ πολλοῦ τοῦ φόβου· ἐγὼ δ' ὁ τάλας κριθὴν καὶ σῖτον τρώγων ζήσω ἀφόβως μηδένα ὑποπτεύων. Ὁ μῦθος δηλοῖ ὅτι τὸ λιτῶς διάγειν καὶ ζῆν ἀταράχως ὑπὲρ τὸ τρυφᾶν ἐν φόβῳ μετ' ὀδύνης.",
          "moral": {
            "type": "implicit",
            "text": ""
          }
        },
        {
          "version_name": "Version 2",
          "fable_id": "2",
          "title": "Μῦς ἀρουραῖος καὶ μῦς ἀστικός.",
          "language": "grc",
          "source": "Aesop's Original Collection",
          "version": "2",
          "body": "Μύες δύο, ὁ μὲν ἀρουραῖος, ὁ δὲ οἰκόσιτος κοινὸν εἶχον τὸν βίον. Ὁ δὲ οἰκόσιτος ἦλθε πρῶτος δειπνήσων ἐπὶ τῆς ἀρούρης ἔτι ἀνθούσης. Τρώγων δὲ σῖτον καὶ ῥίζας σὺν τοῖς βώλοις εἶπεν· Μύρμηκος ζῇς βίον ταλαιπώρου· ἐμοὶ δὲ πολλὰ ἔνεστιν ἀγαθά·\nτὸ κέρας οἰκῶ τῆς Ἀμαλθείας ὡς πρὼς σέ. Ἐὰν ἔλθῃς μετ' ἐμοῦ, ὡς θέλεις ἀσωτεύσῃ. Ἀπῆγε πείσας τὸν μῦν ἐν τῷ οἴκῳ. Ἔδειξε δὲ αὐτῷ σῖτον καὶ ἄλευρα καὶ ὄσπρια καὶ σῦκα καὶ μέλι καὶ φοίνικας. Οὗτος δὲ ἐτέρφθη καὶ διεχύθη. Ὁ δὲ ἤγαγε καὶ τυρὸν ἐκ κανισκίου σύρων. Ἤνοιξέ τις τὴν θύραν· οἱ δὲ ἔφυγον εἰς στενὴν τρώγλην, ἔτριζον δὲ ὑπ' ἀλλήλων στενούμενοι. Ὡς δὲ πάλιν ἤμελλον ἐκκύψαι καὶ\nμικρὰν ἰσχάδα σῦραι, ἕτερος ἦλθεν ἄλλο τι ἆραι· οἱ δὲ ἔνδον ἐκρύπτοντο. Ὁ δὲ ἀρουραῖος μῦς, καίπερ τοσαῦτα πεινῶν, εἶπε· Χαῖρε καὶ πλούτει καὶ τρύφα, ἔχων τὰ πάντα μετὰ κινδύνων· ἐγὼ δὲ βοτάνας καὶ ῥίζας τρώγων ἀφόβως καὶ λιτῶς ζήσω.\nὍτι λιτῶς διάγειν καὶ ζῆν ἀταράχως μᾶλλον συμφέρει ἢ ἐν φόβῳ καὶ κινδύνῳ δαψιλῶς τρυφᾶν.",
          "moral": {
            "type": "implicit",
            "text": ""
          }
        },
        {
          "version_name": "Version 1",
          "fable_id": "2",
          "title": "El ratón de campo y el de ciudad",
          "language": "es",
          "source": "Aesop's Original Collection",
          "version": "1",
          "body": "Un ratón de campo era amigo de otro que vivía en una casa. El de la casa, invitado por su amigo, fue primero a cenar al campo. Después de haber comido cebada y trigo, dijo: «Reconócelo, amigo, llevas la vida de las hormigas, pero, ya que yo tengo multitud de bienes, ven conmigo y disfrutarás de todo». Y, al instante, los dos se fueron. Y el de la casa le mostró legumbres y trigo, y además dátiles, queso, miel, frutos. Aquél a su vez, admirándole, lo elogiaba vehementemente y maldecía su propia suerte. Cuando se disponían a empezar a comer, de repente un hombre abrió la puerta. Atemorizados por el ruido, los ratones se lanzaron a los agujeros. Cuando quisieron de nuevo coger unos higos secos, llegó otro hombre para retirar algo de lo que había dentro. Al verlo los ratones, de nuevo se precipitaron a ocultarse en un escondrijo. El ratón de campo, sobreponiéndose al hambre, suspiró y dijo al otro: «Disfruta tú, amigo, con tu comida hasta que te hartes, gozándolo con placer y peligro y mucho miedo; yo, desdichado, viviré despreocupadamente sin temer a nadie, comiendo cebada y trigo».",
          "moral": {
            "type": "explicit",
            "text": "La fábula muestra que pasar la vida con sencillez y vivir con tranquilidad está por encima de una vida regalada con miedo y con dolor."
          }
        },
        {
          "version_name": "Version 1",
          "fable_id": "2",
          "title": "The City Mouse and the Country Mouse",
          "language": "en",
          "source": "Aesop Laura Gibbs",
          "version": "1",
          "body": "",
          "moral": {
            "type": "explicit",
            "text": "It is better to live in self-sufficient poverty than to be tormented by the worries of wealth."
          }
        }
      ]
    },
    {
      "id": "3",
      "title": "De Vos en de druiven",
      "versions": [
        {
          "version_name": "Version 1",
          "fable_id": "3",
          "title": "De Vos en de druiven",
          "language": "nl",
          "source": "Aesopus(vertaald door Koen Van den Bruele)",
          "version": "1",
          "body": "Op een dag zag een vos een mooie tros druiven hangen. Maar de druiven hingen heel hoog, aan een druivenrank in de takken van een boom.  Ze waren zo rijp dat het leek alsof het sap er op elk ogenblik kon uitbrasten. De vos had veel zin om de druiven op te eten en keek verlangend omhoog. Omdat de druiven zo hoog hingen probeerde hij er naartoe te springen.  Bij de eerste sprong was hij nog een heel eind van de druiven verwijderd. Hij nam nu een aanloop en sprong opnieuw.  Maar ook nu kwam hij niet hoog genoeg. Steeds weer opnieuw sprong hij naar de druiven, maar geen enkele keer kon hij erbij. Moe van al het springen ging hij neerzitten en keek met tegenzin naar de druiven. “Wat een gek ben ik toch,” zei hij tenslotte “Ik zit mezelf hier moe te maken voor wat druiven die nog niet rijp en veel te zuur zijn.”  En trots liep hij weg, met een minachtende uitdrukking op zijn gezicht.",
          "moral": {
            "type": "explicit",
            "text": "Veel mensen spreken minachtend en kleinerend over dingen welke buiten hun bereik liggen."
          }
        },
        {
          "version_name": "Version 1",
          "fable_id": "3",
          "title": "Der Fuchs und die Trauben",
          "language": "de",
          "source": "Fabeln Sammlung aus dem Projekt Gutenberg-DE",
          "version": "1",
          "body": "Eine Maus und ein Spatz saßen an einem Herbstabend unter einem Weinstock und plauderten miteinander. Auf einmal zirpte der Spatz seiner Freundin zu: »Versteck dich, der Fuchs kommt«, und flog rasch hinauf ins Laub. Der Fuchs schlich sich an den Weinstock heran, seine Blicke hingen sehnsüchtig an den dicken, blauen, überreifen Trauben. Vorsichtig spähte er nach allen Seiten. Dann stützte er sich mit seinen Vorderpfoten gegen den Stamm, reckte kräftig seinen Körper empor und wollte mit dem Mund ein paar Trauben erwischen. Aber sie hingen zu hoch.\nEtwas verärgert versuchte er sein Glück noch einmal. Diesmal tat er einen gewaltigen Satz, doch er schnappte wieder nur ins Leere. Ein drittes Mal bemühte er sich und sprang aus Leibeskräften. Voller Gier haschte er nach den üppigen Trauben und streckte sich so lange dabei, bis er auf den Rücken kollerte. Nicht ein Blatt hatte sich bewegt. Der Spatz, der schweigend zugesehen hatte, konnte sich nicht länger beherrschen und zwitscherte belustigt: »Herr Fuchs, Ihr wollt zu hoch hinaus!« Die Maus äugte aus ihrem Versteck und piepste vorwitzig: »Gib dir keine Mühe, die Trauben bekommst du nie.« Und wie ein Pfeil schoß sie in ihr Loch zurück. Der Fuchs biß die Zähne zusammen, rümpfte die Nase und meinte hochmütig: »Sie sind mir noch nicht reif genug, ich mag keine sauren Trauben.« Mit erhobenem Haupt stolzierte er in den Wald zurück.",
          "moral": {
            "type": "implicit",
            "text": ""
          }
        },
        {
          "version_name": "Version 1",
          "fable_id": "3",
          "title": "Λύκος καὶ ἐρωδιός",
          "language": "grc",
          "source": "Aesop's Original Collection",
          "version": "1",
          "body": "Λύκος καταπιὼν ὀστοῦν περιῄει τὸν ἰασόμενον αὐτὸν ζητῶν. Περιτυχὼν δὲ ἐρωδιῷ, τοῦτον παρεκάλει ἐπὶ μισθῷ τὸ ὀστοῦν ἐκβαλεῖν. Κἀκεῖνος καθεὶς τὴν ἑαυτοῦ κεφαλὴν ει̣ς τὴν φάρυγγα αὐτοῦ τὸ ὀστοῦν ἐξέσπασε καὶ τὸν ὡμολογημένον μισθὸν ἀπῄτει. Ὁ δὲ ὑποτυχὼν εἶπεν· \"Ὧ οὗτος, οὐκ ἀγαπᾷς ἐκ λύκου στόματος σώαν τὴν κεφαλὴν ἐξενεγκών, ἀλλὰ καὶ μισθὸν ἀπαιτεῖς;”",
          "moral": {
            "type": "explicit",
            "text": "Ὁ λόγος δηλοῖ ὅτι μεγίστη παρὰ τοῖς πονηροῖς εὐεργεσίας ἀμοιβὴ τὸ μὴ προσαδικεῖσθαι ὑπ' αὐτῶν."
          }
        },
        {
          "version_name": "Version 1",
          "fable_id": "3",
          "title": "La zorra y las uvas",
          "language": "es",
          "source": "Aesop's Original Collection",
          "version": "1",
          "body": "Una zorra hambrienta, al ver unos racimos que colgaban de una parra, quiso apoderarse de ellos, y no\npudo. Apartándose, se dijo a sí misma: «Están verdes».",
          "moral": {
            "type": "explicit",
            "text": "Así también algunos hombres, cuando no pueden conseguir las cosas por incompetencia, culpan a las circunstancias."
          }
        },
        {
          "version_name": "Version 1",
          "fable_id": "3",
          "title": "The Fox and the Grapes",
          "language": "en",
          "source": "Aesop Laura Gibbs",
          "version": "1",
          "body": "",
          "moral": {
            "type": "explicit",
            "text": "People who speak disparagingly of things that they cannot attain would do well to apply this instructive little story to their own lives."
          }
        }
      ]
    },
    {
      "id": "4",
      "title": "De Wolf en de Kraanvogel",
      "versions": [
        {
          "version_name": "Version 1",
          "fable_id": "4",
          "title": "De Wolf en de Kraanvogel",
          "language": "nl",
          "source": "Aesopus(vertaald door Koen Van den Bruele)",
          "version": "1",
          "body": "Een Wolf had te gulzig een kip opgegeten en een beentje was dwars in zijn keel blijven steken.\nHij kon het niet meer uitspuwen en ookniet meer inslikken. Dat was natuurlijk heel erg voor een gulzige wolf.\nHij liep dus naar de Kraanvogel. Hij was er zeker van dat zij, met haar lange nek en lange snavel, gemakkelijk\nbij het beentje kon komen en het er uit kon trekken. “Ik zal je rijkelijk belonen” zei de Wolf “wanneer je dat beentje er uit kunt\nnemen.” De Kraanvogel had weinig zin om haar hoofd in de muil van de wolf te steken. Maar ze wou graag de beloning en deed\ndus wat de Wolf vroeg.Toen de Wolf voelde dat hij van het beentje verlost was, liep hij weg. “Maar hoe zit het met mijn beloning?” riep de Kraanvogel verontwaardigd uit. “Wat!” snauwde de Wolf, terwijl hij zich omdraaide. “Jij hebt je beloning al lang gekregen. Wees maar blij dat ik je kop niet heb afgebeten!”",
          "moral": {
            "type": "explicit",
            "text": "Verwacht geen beloning wanneer je slechte mensen helpt."
          }
        },
        {
          "version_name": "Version 1",
          "fable_id": "4",
          "title": "Der Wolf und der Kranich",
          "language": "de",
          "source": "Fabeln Sammlung aus dem Projekt Gutenberg-DE",
          "version": "1",
          "body": "Ein Wolf hatte ein Schaf erbeutet und verschlang es so gierig, daß ihm ein Knochen im Rachen steckenblieb. In seiner Not setzte er demjenigen eine große Belohnung aus, der ihn von dieser Beschwerde befreien würde. Der Kranich kam als Helfer herbei; glücklich gelang ihm die Kur, und er forderte nun die wohlverdiente Belohnung. »Wie?« höhnte der Wolf, »du Unverschämter! Ist es dir nicht Belohnung genug, daß du deinen Kopf aus dem Rachen eines Wolfes wieder herausbrachtest? Gehe heim, und verdanke es meiner Milde, daß du noch lebest!«",
          "moral": {
            "type": "explicit",
            "text": "Hilf gern in der Not, erwarte aber keinen Dank von einem Bösewichte, sondern sei zufrieden, wenn er dich nicht beschädigt."
          }
        },
        {
          "version_name": "Version 1",
          "fable_id": "4",
          "title": "Λύκος καὶ ἐρωδιός",
          "language": "grc",
          "source": "Aesop's Original Collection",
          "version": "1",
          "body": "Λύκος καταπιὼν ὀστοῦν περιῄει τὸν ἰασόμενον αὐτὸν ζητῶν. Περιτυχὼν δὲ ἐρωδιῷ, τοῦτον παρεκάλει ἐπὶ μισθῷ τὸ ὀστοῦν ἐκβαλεῖν. Κἀκεῖνος καθεὶς τὴν ἑαυτοῦ κεφαλὴν ει̣ς τὴν φάρυγγα αὐτοῦ τὸ ὀστοῦν ἐξέσπασε καὶ τὸν ὡμολογημένον μισθὸν ἀπῄτει. Ὁ δὲ ὑποτυχὼν εἶπεν· \"Ὧ οὗτος, οὐκ ἀγαπᾷς ἐκ λύκου στόματος σώαν τὴν κεφαλὴν ἐξενεγκών, ἀλλὰ καὶ μισθὸν ἀπαιτεῖς;”",
          "moral": {
            "type": "explicit",
            "text": "Ὁ λόγος δηλοῖ ὅτι μεγίστη παρὰ τοῖς πονηροῖς εὐεργεσίας ἀμοιβὴ τὸ μὴ προσαδικεῖσθαι ὑπ'αὐτῶν."
          }
        },
        {
          "version_name": "Version 1",
          "fable_id": "4",
          "title": "El lobo y la garza",
          "language": "es",
          "source": "Aesop's Original Collection",
          "version": "1",
          "body": "Un lobo que se había atragantado con un hueso iba de un lado a otro buscando a quien lo curara. Al encontrarse con una garza, le pidió que le sacase el hueso a cambio de una retribución. Y aquélla metió su propia cabeza en la garganta del lobo, sacó el hueso y\nle reclamó la paga acordada. Él, respondiendo, dijo: «¡Eh tú!, ¿no te contentas con haber sacado sana tu cabeza de la boca del lobo, sino que también pides paga?».",
          "moral": {
            "type": "explicit",
            "text": "La fábula muestra que la mayor recompensa por una buena acción a los malvados es que ellos no te hagan daño."
          }
        },
        {
          "version_name": "Version 1",
          "fable_id": "4",
          "title": "The Wolf and the Crane",
          "language": "en",
          "source": "Aesop Laura Gibbs",
          "version": "1",
          "body": "",
          "moral": {
            "type": "explicit",
            "text": "If you think a scoundrel will reward you for a job well done, you are making two mistakes: first, you are helping someone who doesn’t deserve it, and second, you will be lucky to escape unharmed."
          }
        }
      ]
    },
    {
      "id": "5",
      "title": "De Leeuw en de Muis",
      "versions": [
        {
          "version_name": "Version 1",
          "fable_id": "5",
          "title": "De Leeuw en de Muis",
          "language": "nl",
          "source": "Aesopus(vertaald door Koen Van den Bruele)",
          "version": "1",
          "body": "Een Leeuw lag te slapen in het bos. Zijn grote hoofd rustte op zijn voorpoten. Een kleine, bedeesde Muis kwam onverwacht in zijn buurt. Toen ze de Leeuw zag werd ze bang en rende haastig weg, maar in haar haast liep ze net voor de muil van de Leeuw. De Leeuw werd er wakker van en was boos omdat hij in zijn slaap gestoord werd. Hij legde zijn grote poot op de Muis en wilde het kleine dier dood drukken. “Spaar mij!” smeekte de arme Muis “Alstublieft, laat mij gaan. Op een dag zal ik u ook helpen.” De grote Leeuw lachte omdat de kleine Muis gezegd had dat ze hem ooit zou helpen. Maar hij had een edelmoedig hart en liet de Muis gaan. Enkele dagen later, toen hij eten zocht in het bos, werd de leeuw gevangen in de netten van een jager. Hij kon het net niet kapot scheuren en brulde zo luid dat alle dieren in het bos het hoorden. De Muis herkende zijn stem en rende er naartoe. Ze zag hoe de Leeuw worstelde met het net maar het niet los kon maken. Ze ging naar één van de touwen waarmee het net was vastgemaakt  en begon met haar kleine scherpe tandjes aan het touw te knagen. Na een poosje was het touw doorgeknaagd en was de Leeuw terug vrij. De Muis zei tegen de Leeuw:  “Je lachte toen ik zei dat ik je zou helpen. Nu heb je gezien dat zelfs een kleine Muis een grote Leeuw van dienst kan zijn.”",
          "moral": {
            "type": "explicit",
            "text": "Een goede daad is nooit verloren moeite."
          }
        },
        {
          "version_name": "Version 1",
          "fable_id": "5",
          "title": "Der Löwe und das Mäuschen",
          "language": "de",
          "source": "Fabeln Sammlung aus dem Projekt Gutenberg-DE",
          "version": "1",
          "body": "Ein Mäuschen lief über einen schlafenden Löwen. Der Löwe erwachte und ergriff es mit seinen gewaltigen Tatzen. »Verzeihe mir«, flehte das Mäuschen, »meine Unvorsichtigkeit, und schenke mir mein Leben, ich will dir ewig dafür dankbar sein. Ich habe dich nicht stören wollen.« Großmütig schenkte er ihr die Freiheit und sagte lächelnd zu sich, wie will wohl ein Mäuschen einem Löwen dankbar sein. Kurze Zeit darauf hörte das Mäuschen in seinem Loche das fürchterliche Gebrüll eines Löwen, lief neugierig dahin, von wo der Schall kam, und fand ihren Wohltäter in einem Netze gefangen. Sogleich eilte sie herzu und zernagte einige Knoten des Netzes, so daß der Löwe mit seinen Tatzen das übrige zerreißen konnte. So vergalt das Mäuschen die ihm erwiesene Großmut.",
          "moral": {
            "type": "explicit",
            "text": "Selbst unbedeutende Menschen können bisweilen Wohltaten mit Wucher vergelten, darum behandle auch den Geringsten nicht übermütig."
          }
        },
        {
          "version_name": "Version 1",
          "fable_id": "5",
          "title": "Λέων κιὰ μῦς ἀντευεργέτης",
          "language": "grc",
          "source": "Aesop's Original Collection",
          "version": "1",
          "body": "Λέοντος κοιμωμένου μῦς τῷ σώματι ἐπέδραμεν. Ὁ δὲ ἐξαναστὰς καὶ συλλαβὼν αὐτὸν οἷός τε ἦν καταθοινήσασθαι. Τοῦ δὲ δεηθέντος μεθεῖναι αὐτὸν καὶ λέγοντος ὅτι σωθεὶς χάριτας αὐτῷ ἀποδώσει,γελάσας ἀπέλυσεν αὐτόν. Συνέβη δὲ αὐτὸν μετ' οὐ πολὺ τῇ τοῦ μυὸς χάριτι περισωθῆναι· ἐπειδὴ γὰρ συλληφθεὶς ὑπό τινων κυνηγετῶν κάλῳ ἐδέθη τινὶ δένδρῳ, τὸ τηνικαῦτα ἀκούσας ὁ μῦς αὐτοῦ\nστένοντος ἐλθὼν τὸν κάλων περιέτρωγε καὶ λύσας αὐτὸν ἔφη· \"Σὺ μὲν οὕτω μου τότε κατεγέλασας ὡς μὴ προσδεχόμενος παρ' ἐμοῦ ἀμοιβὴν κομιεῖσθαι· νῦν δὲ εὖ ἴσθι ὅτι ἐστὶ καὶ παρὰ μυσὶ χάρις.\"",
          "moral": {
            "type": "explicit",
            "text": "Ὁ λόγος δηλοῖ ὅτι καιρῶν μεταβολαῖς οἱ σφόδρα δυνατοὶ τῶν ἀσθενεστέρων ἐνδεεῖς γίνονται."
          }
        },
        {
          "version_name": "Version 1",
          "fable_id": "5",
          "title": "El león y el ratón agradecido",
          "language": "es",
          "source": "Aesop's Original Collection",
          "version": "1",
          "body": "Un ratón se puso a corretear sobre el cuerpo de un león dormido. Éste se despertó y lo atrapó; y estaba a punto de devorarlo. Pero, como el ratón le pidiera que lo soltase y le dijera que si lo salvaba se lo agradecería, el león, sonriendo, lo dejó libre. Ocurrió que, no mucho después, él se salvó gracias al ratón. Pues, cuando, capturado por unos cazadores, fue atado a un árbol con una soga, el ratón, que había oído sus lamentos, acudió y se puso a roer la soga y, una vez que lo hubo desatado, dijo: «Te reíste un día de mí, incrédulo de que yo pudiera devolverte el favor, pero ahora sabe bien que también hay agradecimiento de parte de los ratones».",
          "moral": {
            "type": "explicit",
            "text": "La fábula muestra que con los cambios de fortuna los que pueden mucho llegan a estar necesitados de los más débiles."
          }
        },
        {
          "version_name": "Version 1",
          "fable_id": "5",
          "title": "The Lion and the Mouse on His Mane",
          "language": "en",
          "source": "Aesop Laura Gibbs",
          "version": "1",
          "body": "",
          "moral": {
            "type": "implicit",
            "text": "This fable's moral is implicit in the narrative and concerns [brief description of the implied message]."
          }
        }
      ]
    },
    {
      "id": "6",
      "title": "De Leeuw en de Mug",
      "versions": [
        {
          "version_name": "Version 1",
          "fable_id": "6",
          "title": "De Leeuw en de Mug",
          "language": "nl",
          "source": "Aesopus(vertaald door Koen Van den Bruele)",
          "version": "1",
          "body": "Een Mug zoemde rond het hoofd van een Leeuw. De Leeuw riep: “Ga weg, lelijk insect!” Maar de Mug liet zich niet wegjagen en\nzei nijdig tegen de Leeuw: “Denk je dat ik bang voor je ben omdat men je de koning van de dieren noemt?” Onmiddellijk daarop vloog ze naar de Leeuw en prikte hem in zijn neus. Razend kwaad sloeg de Leeuw naar de Mug maar verwondde alleen zijn eigen\nneus. De Mug liet zich niet doen en steeds opnieuw prikte ze in de Leeuw. De Leeuw was nu buiten zichzelf van woede, maar zijn razernij maakte hem alleen maar moe. Overdekt met de wonden van zijn eigen klauwen en tanden, gaf hij de strijd tenslotte op.\nDe Mug vloog weg om aan de hele wereld te vertellen dat ze een Leeuw had verslagen, en ze was daar zo fier over dat niet zag dat er\neen spinnenweb op haar weg hing. Ze vloog erin en raakte niet meer los. Zo kwam ze ellendig aan haar einde, gevangen door een kleine spin. De zwakste van onze vijanden moet men dikwijls het meeste vrezen.",
          "moral": {
            "type": "explicit",
            "text": "Trots over een succes mag ons niet onvoorzichtig maken."
          }
        },
        {
          "version_name": "Version 1",
          "fable_id": "6",
          "title": "Der Löwe und die Mücke",
          "language": "de",
          "source": "Fabeln Sammlung aus dem Projekt Gutenberg-DE",
          "version": "1",
          "body": "Eine Mücke forderte mit den übermütigsten Worten einen Löwen zum Zweikampf heraus: »Ich fürchte dich nicht, du großes Ungeheuer«, rief sie ihm zu, »weil du gar keine Vorzüge vor mir hast; oder nenne sie mir, wenn du solche zu haben glaubst; etwa die, daß du deinen Raub mit Krallen zerreißest und mit Zähnen zermalmest? Jedes andere feige Tier, wenn es mit einem Tapfern kämpft, tut dasselbe, es beißt und kratzt. Du sollst aber empfinden, daß ich stärker bin als du!« Mit diesen Worten flog sie in eines seiner Nasenlöcher und stach ihn so sehr, daß er sich vor Schmerz selbst zerfleischte und sich für überwunden erklärte.\nStolz auf diesen Sieg flog die Mücke davon, um ihn aller Welt auszuposaunen, übersah aber das Gewebe einer Spinne und verfing sich in demselben. Gierig umarmte die Spinne sie und sog ihr das Heldenblut aus. Sterbend empfand die Mücke ihre Nichtigkeit, indem sie, die Besiegerin des Löwen, einem so verächtlichen Tiere, einer Spinne, erliegen mußte.",
          "moral": {
            "type": "implicit",
            "text": ""
          }
        },
        {
          "version_name": "Version 1",
          "fable_id": "6",
          "title": "Κώνωψ καὶ λέων",
          "language": "grc",
          "source": "Aesop's Original Collection",
          "version": "1",
          "body": "Κώνωψ πρὸς λέοντα ἐλθὼν εἶπεν· \" Οὔτε φοβοῦμαί σε, οὔτε δυνατώτερός μου εἶ· εἰ δὲ μή, τί σοί ἐστιν ἡ\nδύναμις; ὅτι ξύεις τοῖς ὄνυξι καὶ δάκνεις τοῖς ὀδοῦσι; τοῦτο καὶ γυνὴ τῷ ἀνδρὶ μαχομένη ποιεῖ. Ἐγὼ δὲ λίαν ὑπάρχω σου ἰσχυρότερος. Εἰ δὲ θέλεις, ἔλθωμεν καὶ εἰς πόλεμον.\" Καὶ σαλπίσας ὁ κώνωψ ἐνεπήγετο, δάκνων τὰ περὶ τὰς ῥίνας αὐτοῦ ἄτριχα πρόσωπα. Καὶ ὁ λέων τοῖς ἰδίοις ὄνυξι κατέλυεν ἑαυτόν, ἕως ἀπηύδησεν. Ὁ δὲ κώνωψ νικήσας τὸν λέοντα, σαλπίσας καὶ ἐπινίκιον ᾄσας, ἔπτατο· καὶ ἀράχνης δεσμῷ ἐμπλακεὶς ἐσθιόμενος ἀπωδύρετο πῶς μεγίστοις πολεμῶν ὑπό εὐτελοῦς ζώου, τῆς ἀράχνης, ἀπώλετο.",
          "moral": {
            "type": "implicit",
            "text": ""
          }
        },
        {
          "version_name": "Version 1",
          "fable_id": "6",
          "title": "El mosquito y el león",
          "language": "es",
          "source": "Aesop's Original Collection",
          "version": "1",
          "body": "Un mosquito se acercó a un león y le dijo: «Ni te temo ni eres más fuerte que yo; si no ¿qué fuerza\ntienes: que arañas con tus garras y muerdes con tus dientes? Eso también lo hace una mujer cuando se\npelea con su marido. Yo soy mucho más fuerte que tú. Si quieres, entremos en lucha.» Y el mosquito hizo\nzumbar su trompetilla y le clavó el aguijón, picándole en la parte sin pelo de sus fauces, cerca de las narices.\nY el león se puso a rascarse con sus propias garras hasta que desfalleció. El mosquito, luego de vencer al\nleón, volvió a hacer zumbar su trompetilla y entonando un epinicio \" echó a volar; se enredó con la tela de una\naraña y, mientras era devorado, se lamentaba de cómo, tras pelear con los animales más grandes, perecía por\nobra de un animal insignificante, la araña.",
          "moral": {
            "type": "implicit",
            "text": ""
          }
        }
      ]
    },
    {
      "id": "7",
      "title": "De Vos en de Geit",
      "versions": [
        {
          "version_name": "Version 1",
          "fable_id": "7",
          "title": "De Vos en de Geit",
          "language": "nl",
          "source": "Aesopus(vertaald door Koen Van den Bruele)",
          "version": "1",
          "body": "Een Vos was in een waterput gevallen en alhoewel de put niet erg diep was, kon de Vos er toch niet meer uit. Toen hij daar al een lange tijd zat kwam er een dorstige Geit langs. De Geit dacht dat de Vos in de put was\ngesprongen om te drinken en ze vroeg of het water lekker was.\nDe slimme Vos antwoordde: “Het lekkerste water van het hele land! Spring maar beneden en proef er zelf\nvan. Er is meer dan genoeg water voor ons beiden.” De dorstige Geit sprong onmiddellijk in de waterput en begon te drinken.\nDe Vos sprong vlug op de rug van de Geit en klom zo uit de put.De onnozele Geit zag nu in welke moeilijke situatie ze zichzelf had\ngebracht en ze smeekte de Vos om haar te helpen. Maar de Vos was al op weg naar het bos en riep: “Indien je verstand maar zo groot was als je baard dan was je wel voorzichtiger geweest. Dan had je, voor je in de put sprong wel eerst gekeken of je er terug kon uit geraken”",
          "moral": {
            "type": "explicit",
            "text": "Denk eerst na vooraleer je aan iets begint."
          }
        },
        {
          "version_name": "Version 1",
          "fable_id": "7",
          "title": "Der Fuchs und der Bock",
          "language": "de",
          "source": "Fabeln Sammlung aus dem Projekt Gutenberg-DE",
          "version": "1",
          "body": "Ein Bock und ein Fuchs gingen in der größten Hitze miteinander über die Felder und fanden, von Durst gequält, endlich einen Brunnen, jedoch kein Gefäß zum Wasserschöpfen. Ohne sich lang zu bedenken, sprangen sie, der Bock voraus, hinunter und stillten ihren Durst. Nun erst begann der Bock umherzuschauen, wie er wieder herauskommen könnte. Der Fuchs beruhigte ihn und sagte: »Sei guten Muts, Freund, noch weiß ich Rat, der uns beide retten kann! Stelle dich auf deine Hinterbeine, stemme die vorderen gegen die Wand und recke den Kopf recht in die Höhe, daß die Hörner ganz aufliegen, so kann ich leicht von deinem Rücken hinausspringen und auch dich retten!«Der Bock tat dies alles ganz willig. Mit einem Sprung war der Fuchs gerettet und spottete nun des Bocks voll Schadenfreude, der ihn hingegen mit Recht der Treulosigkeit beschuldigte. Endlich nahm der Fuchs Abschied und sagte: »Ich sehe schlechterdings keinen Ausweg zu deiner Rettung, mein Freund! Höre aber zum Dank meine Ansicht: Hättest du so viel Verstand gehabt als Haare im Bart, so wärest du nie in diesen Brunnen gestiegen, ohne auch vorher zu bedenken, wie du wieder herauskommen könntest!«",
          "moral": {
            "type": "explicit",
            "text": "Vorgetan und nachbedacht, hat manchen in groß Leid gebracht!"
          }
        },
        {
          "version_name": "Version 1",
          "fable_id": "7",
          "title": "Ἀλώπηξ καὶ τράγος",
          "language": "grc",
          "source": "Aesop's Original Collection",
          "version": "1",
          "body": "Ἀλώπηξ πεσοῦσα εἰς φρέαρ ὑπ' ἀνάγκης ἔμεινε. Τράγος δὲ δίψει συνεχόμενος ἐγένετο κατὰ τὸ αὐτὸ φρέαρ· θεασάμενος δὲ αὐτὴν ἐπυνθάνετο εἰ καλόν ἐστι τὸ ὕδωρ· ἡ δὲ τὴν συντυχίαν ἀσμενισαμένη εἰς ἔπαινον τοῦ ὕδατος κατέτεινε, λέγουσα ὡς χρηστὸν\nεἴη τὸ ὕδωρ, καὶ καταβαίνειν αὐτὸν παρῄνει. Ἐπεὶ δὲ ἀμελετήτως κατῆλθε διὰ τὴν ἐπιθυμίαν, ἅμα τῷ τὴν\nδίψαν σβέσαι μετὰ τῆς ἀλώπεκος ἐσκόπει τὴν ἄνοδον. Καὶ ἡ ἀλώπηξ ὑποτυχοῦσα εἶπε· Χρήσιμον οἶδα, ἐὰν μόνον θελήσῃς τὴν ἀμφοτέρων σωτηρίαν. Θέλησον οὖν τοὺς ἐμπροσθίους πόδας ἐρεῖσαι τῷ τοίχῳ, ὀρθῶσαι δὲ τὰ κέρατα, ἀναδραμοῦσα δὲ ἐγὼ καὶ σὲ ἀνασπάσω. Τοῦ δὲ πρὸς τὴν παραίνεσιν αὐτῆς ἑτοίμως ἐπακούσαντος, ἡ ἀλώπηξ ἀναλομένη διὰ τῶν σκελῶν αὐτοῦ καὶ τῶν ὤμων καὶ τῶν\nκεράτων ἐπὶ τὸ στόμα τοῦ φρέατος εὑρέθη καὶ ἀνελθοῦσα ἀπηλλάττετο. Τοῦ δὲ τράγου μεμφομένου αὐτὴν ὡς τὰς ὁμολογίας ἀθετήσασαν,\nἐπιστραφεῖσα εἶπε τῷ τράγῳ· Ὦ οὗτος, εἰ τοσαύτας φρένας εἶχες ὅσας ἐν τῷ πώγωνί σου τρίχας, οὐ πρότερον ἂν κατεβηβήκεις πρὶν τὴν ἄνοδον ἐσκέψω. Οὕτως καὶ τῶν ἀνθρώπων τοὺς φρονίμους δεῖ πρότερον τὰ τέλη τῶν πραγμάτων σκοπεῖν, εἶθ' οὕτως αὐτοῖς ἐγχειρεῖν",
          "moral": {
            "type": "implicit",
            "text": ""
          }
        },
        {
          "version_name": "Version 2",
          "fable_id": "7",
          "title": "Ἀλώπηξ καὶ τράγος",
          "language": "grc",
          "source": "Aesop's Original Collection",
          "version": "2",
          "body": "Τράγος δὲ πάλαι διψήσας ἐν τῷ θέρει κάτω κατῆλθε πιεῖν εἰς φρέαρ ὕδωρ. Ὁ δὲ κορεσθεὶς ἀνελθεῖν οὐκ εὐπόρει, ὃς μετενόει καὶ βοηθὸν ἐζήτει, ὅπως ἀνέλθῃ ἐκ τοῦ βάθους ὁ τράγος. Ἡ δὲ ἀλώπηξ τοῦτον ἐκβλεψαμένη ἐμειδίασε καὶ πρὸς αὐτὸν ἐλάλει· Ὦ ἀνόητε καὶ βραδὺ τῇ καρδίᾳ, εἰ εἶχες φρένας ὡς ἐν πώγωνι τρίχας, οὐκ ἂν κατῄεις, εἰ μὴ ἄνοδον ᾔδεις. Οὕτω τῶν ἀνθρώπων τοὺς φρονίμους δεῖ πρῶτον τὰ τέλη τῶν πραγμάτων σκοπεῖν, εἶθ’ οὕτως αὐτοῖς ἐπιχειρεῖν.",
          "moral": {
            "type": "implicit",
            "text": ""
          }
        },
        {
          "version_name": "Version 1",
          "fable_id": "7",
          "title": "The Fox and the Goat in the Well",
          "language": "en",
          "source": "Aesop Laura Gibbs",
          "version": "1",
          "body": "",
          "moral": {
            "type": "explicit",
            "text": "As soon as someone clever gets into trouble, he tries to find a way out at someone else’s expense."
          }
        }
      ]
    }
  ]
}