[
  {
    "title": "Λύκος καὶ ἀρήν",
    "language": "grc",
    "source": "Aesop's Original Collection",
    "version": "1",
    "body": "Λύκος θεασάμενος ἄρνα ἀπό τινος ποταμοῦ πίνοντα, τοῦτον ἐβουλήθη μετά τινος εὐλόγου αἰτίας καταθοινήσασθαι. Διόπερ στὰς ἀνωτέρω ᾐτιᾶτο αὐτὸν ὡς θολοῦντα τὸ ὕδωρ καὶ πιεῖν αὐτὸν μὴ ἐῶντα. Τοῦ δὲ λέγοντος ὡς ἄκροις τοῖς χείλεσι πίνει καὶ ἄλλως οὐ δυνατὸν κατωτέρω ἑστῶτα ἐπάνω ταράσσειν τὸ ὕδωρ, ὁ λύκος ἀποτυχὼν\nταύτης τῆς αἰτίας ἔφη· \"Ἀλλὰ πέρυσι τὸν πατέρα μου ἐλοιδόρησας.\" Εἰπόντος δὲ ἐκείνου μηδὲ τότε γεγενῆσθαι, ὁ λύκος ἔφη πρὸς αὐτόν· \"Ἐὰν σὺ ἀπολογιῶν εὐπορῇς, ἐγώ σε οὐχ ἧττον κατέδομαι.”",
    "id": "1",
    "moral": {
      "type": "explicit",
      "text": "Ὁ λόγος δηλοῖ ὅτι οἷα ἡ πρόθεσίς ἐστιν ἀδικεῖν, παρ’ αὐτοῖς οὐδὲ δικαία ἀπολογία ἰσχύει."
    }
  },
  {
    "title": "Μῦς ἀρουραῖος καὶ μῦς ἀστικός",
    "language": "grc",
    "source": "Aesop's Original Collection",
    "version": "1",
    "body": "Μῦς ἀρουραῖος τὸν ἐν οἴκῳ ἐφίλει. Ὁ δὲ τοῦ οἴκου κληθεὶς ὑπὸ τοῦ φίλου ἦλθεν εὐθέως δειπνήσων εἰς ἀρούρας. Ὁ δὲ ἐσθίων κριθὰς καὶ σῖτον ἔφη· Γίνωσκε, φίλε, μυρμήκων ζῇς τὸν βίον· ἐπείπερ δ' ἐμοὶ ἀγαθῶν ἐστι πλῆθος, ἐμοὶ σύνελθε καὶ ἀπολαύσεις πάντων. Καὶ παραχρῆμα ἀπῄεσαν οἱ δύο. Καὶ ὃς ὑπεδείκνυ ὄσπρια καὶ σῖτον, φοίνικας ἅμα, τυρόν, μέλι ὁπώρας. Ὁ δ' αὖ θαυμάζων αὐτὸν\nηὐλόγει σφόδρα καὶ τὴν ἑαυτοῦ κατεμέμφετο τύχην. Βουλομένων δὲ ἀπάρξασθαι ἐσθίειν, ᾔνοιξεν εὐθὺς ἄνθρωπός τις τὴν θύραν. Φοβηθέντες δὲ οἱ δειλαῖοι τὸν κτύπον εἰσεπήδησαν οἱ μῦς εἰς τὰς ῥαγάδας. Ὡς δὲ ἤθελον πάλιν ἰσχάδας ἆραι, ἧκεν ἕτερος τοῦ\nλαβεῖν τι τῶν ἔνδον. Οἱ δὲ καὶ πάλιν θεασάμενοι τοῦτον εἰσεπήδησαν κρυβέντες ἐπὶ τρώγλης. Ὁ δ' ἀρουραῖος ὀλιγωρῶν τῇ πείνῃ ἀνεστέναξε καὶ πρὸς τὸν ἄλλον ἔφη· Χαῖρε σύ, φίλε, κατεσθίων εἰς κόρον ἐπαπολαύων αὐτὰ μετ' εὐφροσύνης καὶ τοῦ κινδύνου καὶ τοῦ πολλοῦ τοῦ φόβου· ἐγὼ δ' ὁ τάλας κριθὴν καὶ σῖτον τρώγων ζήσω ἀφόβως μηδένα ὑποπτεύων. Ὁ μῦθος δηλοῖ ὅτι τὸ λιτῶς διάγειν καὶ ζῆν ἀταράχως ὑπὲρ τὸ τρυφᾶν ἐν φόβῳ μετ' ὀδύνης.",
    "id": "2"
  },
  {
    "title": "Λύκος καὶ ἐρωδιός",
    "language": "grc",
    "source": "Aesop's Original Collection",
    "version": "1",
    "body": "Λύκος καταπιὼν ὀστοῦν περιῄει τὸν ἰασόμενον αὐτὸν ζητῶν. Περιτυχὼν δὲ ἐρωδιῷ, τοῦτον παρεκάλει ἐπὶ μισθῷ τὸ ὀστοῦν ἐκβαλεῖν. Κἀκεῖνος καθεὶς τὴν ἑαυτοῦ κεφαλὴν ει̣ς τὴν φάρυγγα αὐτοῦ τὸ ὀστοῦν ἐξέσπασε καὶ τὸν ὡμολογημένον μισθὸν ἀπῄτει. Ὁ δὲ ὑποτυχὼν εἶπεν· \"Ὧ οὗτος, οὐκ ἀγαπᾷς ἐκ λύκου στόματος σώαν τὴν κεφαλὴν ἐξενεγκών, ἀλλὰ καὶ μισθὸν ἀπαιτεῖς;”",
    "id": "3",
    "moral": {
      "type": "explicit",
      "text": "Ὁ λόγος δηλοῖ ὅτι μεγίστη παρὰ τοῖς πονηροῖς εὐεργεσίας ἀμοιβὴ τὸ μὴ προσαδικεῖσθαι ὑπ' αὐτῶν."
    }
  },
  {
    "title": "Λύκος καὶ ἐρωδιός",
    "language": "grc",
    "source": "Aesop's Original Collection",
    "version": "1",
    "body": "Λύκος καταπιὼν ὀστοῦν περιῄει τὸν ἰασόμενον αὐτὸν ζητῶν. Περιτυχὼν δὲ ἐρωδιῷ, τοῦτον παρεκάλει ἐπὶ μισθῷ τὸ ὀστοῦν ἐκβαλεῖν. Κἀκεῖνος καθεὶς τὴν ἑαυτοῦ κεφαλὴν ει̣ς τὴν φάρυγγα αὐτοῦ τὸ ὀστοῦν ἐξέσπασε καὶ τὸν ὡμολογημένον μισθὸν ἀπῄτει. Ὁ δὲ ὑποτυχὼν εἶπεν· \"Ὧ οὗτος, οὐκ ἀγαπᾷς ἐκ λύκου στόματος σώαν τὴν κεφαλὴν ἐξενεγκών, ἀλλὰ καὶ μισθὸν ἀπαιτεῖς;”",
    "id": "4",
    "moral": {
      "type": "explicit",
      "text": "Ὁ λόγος δηλοῖ ὅτι μεγίστη παρὰ τοῖς πονηροῖς εὐεργεσίας ἀμοιβὴ τὸ μὴ προσαδικεῖσθαι ὑπ'αὐτῶν."
    }
  },
  {
    "title": "Λέων κιὰ μῦς ἀντευεργέτης",
    "language": "grc",
    "source": "Aesop's Original Collection",
    "version": "1",
    "body": "Λέοντος κοιμωμένου μῦς τῷ σώματι ἐπέδραμεν. Ὁ δὲ ἐξαναστὰς καὶ συλλαβὼν αὐτὸν οἷός τε ἦν καταθοινήσασθαι. Τοῦ δὲ δεηθέντος μεθεῖναι αὐτὸν καὶ λέγοντος ὅτι σωθεὶς χάριτας αὐτῷ ἀποδώσει,γελάσας ἀπέλυσεν αὐτόν. Συνέβη δὲ αὐτὸν μετ' οὐ πολὺ τῇ τοῦ μυὸς χάριτι περισωθῆναι· ἐπειδὴ γὰρ συλληφθεὶς ὑπό τινων κυνηγετῶν κάλῳ ἐδέθη τινὶ δένδρῳ, τὸ τηνικαῦτα ἀκούσας ὁ μῦς αὐτοῦ\nστένοντος ἐλθὼν τὸν κάλων περιέτρωγε καὶ λύσας αὐτὸν ἔφη· \"Σὺ μὲν οὕτω μου τότε κατεγέλασας ὡς μὴ προσδεχόμενος παρ' ἐμοῦ ἀμοιβὴν κομιεῖσθαι· νῦν δὲ εὖ ἴσθι ὅτι ἐστὶ καὶ παρὰ μυσὶ χάρις.\"",
    "id": "5",
    "moral": {
      "type": "explicit",
      "text": "Ὁ λόγος δηλοῖ ὅτι καιρῶν μεταβολαῖς οἱ σφόδρα δυνατοὶ τῶν ἀσθενεστέρων ἐνδεεῖς γίνονται."
    }
  },
  {
    "title": "Κώνωψ καὶ λέων",
    "language": "grc",
    "source": "Aesop's Original Collection",
    "version": "1",
    "body": "Κώνωψ πρὸς λέοντα ἐλθὼν εἶπεν· \" Οὔτε φοβοῦμαί σε, οὔτε δυνατώτερός μου εἶ· εἰ δὲ μή, τί σοί ἐστιν ἡ\nδύναμις; ὅτι ξύεις τοῖς ὄνυξι καὶ δάκνεις τοῖς ὀδοῦσι; τοῦτο καὶ γυνὴ τῷ ἀνδρὶ μαχομένη ποιεῖ. Ἐγὼ δὲ λίαν ὑπάρχω σου ἰσχυρότερος. Εἰ δὲ θέλεις, ἔλθωμεν καὶ εἰς πόλεμον.\" Καὶ σαλπίσας ὁ κώνωψ ἐνεπήγετο, δάκνων τὰ περὶ τὰς ῥίνας αὐτοῦ ἄτριχα πρόσωπα. Καὶ ὁ λέων τοῖς ἰδίοις ὄνυξι κατέλυεν ἑαυτόν, ἕως ἀπηύδησεν. Ὁ δὲ κώνωψ νικήσας τὸν λέοντα, σαλπίσας καὶ ἐπινίκιον ᾄσας, ἔπτατο· καὶ ἀράχνης δεσμῷ ἐμπλακεὶς ἐσθιόμενος ἀπωδύρετο πῶς μεγίστοις πολεμῶν ὑπό εὐτελοῦς ζώου, τῆς ἀράχνης, ἀπώλετο.",
    "id": "6"
  },
  {
    "title": "Ἀλώπηξ καὶ τράγος",
    "language": "grc",
    "source": "Aesop's Original Collection",
    "version": "1",
    "body": "Ἀλώπηξ πεσοῦσα εἰς φρέαρ ὑπ' ἀνάγκης ἔμεινε. Τράγος δὲ δίψει συνεχόμενος ἐγένετο κατὰ τὸ αὐτὸ φρέαρ· θεασάμενος δὲ αὐτὴν ἐπυνθάνετο εἰ καλόν ἐστι τὸ ὕδωρ· ἡ δὲ τὴν συντυχίαν ἀσμενισαμένη εἰς ἔπαινον τοῦ ὕδατος κατέτεινε, λέγουσα ὡς χρηστὸν\nεἴη τὸ ὕδωρ, καὶ καταβαίνειν αὐτὸν παρῄνει. Ἐπεὶ δὲ ἀμελετήτως κατῆλθε διὰ τὴν ἐπιθυμίαν, ἅμα τῷ τὴν\nδίψαν σβέσαι μετὰ τῆς ἀλώπεκος ἐσκόπει τὴν ἄνοδον. Καὶ ἡ ἀλώπηξ ὑποτυχοῦσα εἶπε· Χρήσιμον οἶδα, ἐὰν μόνον θελήσῃς τὴν ἀμφοτέρων σωτηρίαν. Θέλησον οὖν τοὺς ἐμπροσθίους πόδας ἐρεῖσαι τῷ τοίχῳ, ὀρθῶσαι δὲ τὰ κέρατα, ἀναδραμοῦσα δὲ ἐγὼ καὶ σὲ ἀνασπάσω. Τοῦ δὲ πρὸς τὴν παραίνεσιν αὐτῆς ἑτοίμως ἐπακούσαντος, ἡ ἀλώπηξ ἀναλομένη διὰ τῶν σκελῶν αὐτοῦ καὶ τῶν ὤμων καὶ τῶν\nκεράτων ἐπὶ τὸ στόμα τοῦ φρέατος εὑρέθη καὶ ἀνελθοῦσα ἀπηλλάττετο. Τοῦ δὲ τράγου μεμφομένου αὐτὴν ὡς τὰς ὁμολογίας ἀθετήσασαν,\nἐπιστραφεῖσα εἶπε τῷ τράγῳ· Ὦ οὗτος, εἰ τοσαύτας φρένας εἶχες ὅσας ἐν τῷ πώγωνί σου τρίχας, οὐ πρότερον ἂν κατεβηβήκεις πρὶν τὴν ἄνοδον ἐσκέψω. Οὕτως καὶ τῶν ἀνθρώπων τοὺς φρονίμους δεῖ πρότερον τὰ τέλη τῶν πραγμάτων σκοπεῖν, εἶθ' οὕτως αὐτοῖς ἐγχειρεῖν",
    "id": "7"
  }
]