[
  {
    "title": "Das Lamm und der Wolf",
    "language": "de",
    "source": "Fabeln Sammlung aus dem Projekt Gutenberg-DE",
    "version": "1",
    "body": "Ein Lämmchen löschte an einem Bache seinen Durst. Fern von ihm, aber näher der Quelle, tat ein Wolf das gleiche. Kaum erblickte er das Lämmchen, so schrie er: »Warum trübst du mir das Wasser, das ich trinken will?« »Wie wäre das möglich«, erwiderte schüchtern das Lämmchen, »ich stehe hier unten und du so weit oben; das Wasser fließt ja von dir zu mir; glaube mir, es kam mir nie in den Sinn, dir etwas Böses zu tun!« \n»Ei, sieh doch! Du machst es gerade, wie dein Vater vor sechs Monaten; ich erinnere mich noch sehr wohl, daß auch du dabei warst, aber glücklich entkamst, als ich ihm für sein Schmähen das Fell abzog!«\n»Ach, Herr!« flehte das zitternde Lämmchen, »ich bin ja erst vier Wochen alt und kannte meinen Vater gar nicht, so lange ist er schon tot; wie soll ich denn für ihn büßen.«\n»Du Unverschämter!« so endigt der Wolf mit erheuchelter Wut, indem er die Zähne fletschte. »Tot oder nicht tot, weiß ich doch, daß euer ganzes Geschlecht mich hasset, und dafür muß ich mich rächen.«\nOhne weitere Umstände zu machen, zerriß er das Lämmchen und verschlang es.",
    "id": "1",
    "moral": {
      "type": "explicit",
      "text": "Das Gewissen regt sich selbst bei dem größten Bösewichte; er sucht doch nach Vorwand, um dasselbe damit bei Begehung seiner Schlechtigkeiten zu beschwichtigen."
    }
  },
  {
    "title": "Die Stadt und die Landmaus",
    "language": "de",
    "source": "Fabeln Sammlung aus dem Projekt Gutenberg-DE",
    "version": "1",
    "body": "Eine Landmaus hatte ihre Freundin, eine Stadtmaus, zu sich eingeladen und empfing sie in ihrer sehr bescheidenen Wohnung aufs freundlichste. Um ihren Mangel der sehr verwöhnten Städterin nicht merken zu lassen, hatte sie alles, was das Landleben Gutes bot, herbeigeschafft und aufgetischt. Da waren frische Erbsen, getrocknete Traubenkerne, Hafer und auch ein Stückchen Speck, wovon die Landmaus nur bei außergewöhnlichen Gelegenheiten aß. Mit großer Genugtuung überschaute sie ihre Tafel und unterließ nicht, ihrer Freundin unablässig zuzusprechen. Aber die Stadtmaus, durch die vielen gewohnten Leckereien verwöhnt, beroch und benagte die Speisen nur sehr wenig und stellte sich der Höflichkeit halber so, als wenn es ihr schmecke, konnte aber doch nicht umhin die Gastgeberin merken zu lassen, daß alles sehr wenig nach ihrem Geschmack gewesen sei. »Du bist eine recht große Törin«, sprach sie zu ihr, »daß du hier so kümmerlich dein Leben fristest, während du es in der Stadt so glänzend führen könntest wie ich. Gehe mit mir in die Stadt unter Menschen, dort hast du Vergnügen und Überfluß.« Die Landmaus war bald entschlossen und machte sich zum Mitgehen bereit. Schnell hatten sie die Stadt erreicht, und die Städterin führte sie nun in einen Palast, in welchem sie sich hauptsächlich aufzuhalten pflegte; sie gingen in den Speisesaal, wo sie noch die Überbleibsel eines herrlichen Abendschmauses vorfanden. Die Stadtmaus führte ihre Freundin nun zu einem prachtvollen, mit Damast überzogenen Sessel, bat sie, Platz zu nehmen, und legte ihr von den leckeren Speisen vor. Lange nötigen ließ sich die Landmaus nicht, sondern verschlang mit Heißhunger die ihr dargereichten Leckerbissen. Ganz entzückt war sie davon und wollte eben in Lobsprüche ausbrechen, als sich plötzlich die Flügeltüren öffneten und eine Schar Diener hereinstürzte. um die Reste des Mahles zu verzehren. Bestürzt und zitternd flohen beide Freundinnen, und die Landmaus, unbekannt in dem großen Hause, rettete sich noch mit Mühe in eine Ecke der Stube. Kaum hatte sich die Dienerschaft entfernt, als sie auch schon wieder hervorkroch und noch vor Schrecken zitternd zu ihrer Freundin sprach: »Lebe wohl! Einmal und nie wieder! Lieber will ich meine ärmliche Nahrung in Frieden genießen, als hier bei den ausgesuchtesten Speisen schwelgen und stets für mein Leben fürchten müssen.«",
    "id": "2",
    "moral": {
      "type": "explicit",
      "text": "Genügsamkeit und Zufriedenheit macht glücklicher als Reichtum und Überfluß unter großen Sorgen."
    }
  },
  {
    "title": "Der Fuchs und die Trauben",
    "language": "de",
    "source": "Fabeln Sammlung aus dem Projekt Gutenberg-DE",
    "version": "1",
    "body": "Eine Maus und ein Spatz saßen an einem Herbstabend unter einem Weinstock und plauderten miteinander. Auf einmal zirpte der Spatz seiner Freundin zu: »Versteck dich, der Fuchs kommt«, und flog rasch hinauf ins Laub. Der Fuchs schlich sich an den Weinstock heran, seine Blicke hingen sehnsüchtig an den dicken, blauen, überreifen Trauben. Vorsichtig spähte er nach allen Seiten. Dann stützte er sich mit seinen Vorderpfoten gegen den Stamm, reckte kräftig seinen Körper empor und wollte mit dem Mund ein paar Trauben erwischen. Aber sie hingen zu hoch.\nEtwas verärgert versuchte er sein Glück noch einmal. Diesmal tat er einen gewaltigen Satz, doch er schnappte wieder nur ins Leere. Ein drittes Mal bemühte er sich und sprang aus Leibeskräften. Voller Gier haschte er nach den üppigen Trauben und streckte sich so lange dabei, bis er auf den Rücken kollerte. Nicht ein Blatt hatte sich bewegt. Der Spatz, der schweigend zugesehen hatte, konnte sich nicht länger beherrschen und zwitscherte belustigt: »Herr Fuchs, Ihr wollt zu hoch hinaus!« Die Maus äugte aus ihrem Versteck und piepste vorwitzig: »Gib dir keine Mühe, die Trauben bekommst du nie.« Und wie ein Pfeil schoß sie in ihr Loch zurück. Der Fuchs biß die Zähne zusammen, rümpfte die Nase und meinte hochmütig: »Sie sind mir noch nicht reif genug, ich mag keine sauren Trauben.« Mit erhobenem Haupt stolzierte er in den Wald zurück.",
    "id": "3"
  },
  {
    "title": "Der Wolf und der Kranich",
    "language": "de",
    "source": "Fabeln Sammlung aus dem Projekt Gutenberg-DE",
    "version": "1",
    "body": "Ein Wolf hatte ein Schaf erbeutet und verschlang es so gierig, daß ihm ein Knochen im Rachen steckenblieb. In seiner Not setzte er demjenigen eine große Belohnung aus, der ihn von dieser Beschwerde befreien würde. Der Kranich kam als Helfer herbei; glücklich gelang ihm die Kur, und er forderte nun die wohlverdiente Belohnung. »Wie?« höhnte der Wolf, »du Unverschämter! Ist es dir nicht Belohnung genug, daß du deinen Kopf aus dem Rachen eines Wolfes wieder herausbrachtest? Gehe heim, und verdanke es meiner Milde, daß du noch lebest!«",
    "id": "4",
    "moral": {
      "type": "explicit",
      "text": "Hilf gern in der Not, erwarte aber keinen Dank von einem Bösewichte, sondern sei zufrieden, wenn er dich nicht beschädigt."
    }
  },
  {
    "title": "Der Löwe und das Mäuschen",
    "language": "de",
    "source": "Fabeln Sammlung aus dem Projekt Gutenberg-DE",
    "version": "1",
    "body": "Ein Mäuschen lief über einen schlafenden Löwen. Der Löwe erwachte und ergriff es mit seinen gewaltigen Tatzen. »Verzeihe mir«, flehte das Mäuschen, »meine Unvorsichtigkeit, und schenke mir mein Leben, ich will dir ewig dafür dankbar sein. Ich habe dich nicht stören wollen.« Großmütig schenkte er ihr die Freiheit und sagte lächelnd zu sich, wie will wohl ein Mäuschen einem Löwen dankbar sein. Kurze Zeit darauf hörte das Mäuschen in seinem Loche das fürchterliche Gebrüll eines Löwen, lief neugierig dahin, von wo der Schall kam, und fand ihren Wohltäter in einem Netze gefangen. Sogleich eilte sie herzu und zernagte einige Knoten des Netzes, so daß der Löwe mit seinen Tatzen das übrige zerreißen konnte. So vergalt das Mäuschen die ihm erwiesene Großmut.",
    "id": "5",
    "moral": {
      "type": "explicit",
      "text": "Selbst unbedeutende Menschen können bisweilen Wohltaten mit Wucher vergelten, darum behandle auch den Geringsten nicht übermütig."
    }
  },
  {
    "title": "Der Löwe und die Mücke",
    "language": "de",
    "source": "Fabeln Sammlung aus dem Projekt Gutenberg-DE",
    "version": "1",
    "body": "Eine Mücke forderte mit den übermütigsten Worten einen Löwen zum Zweikampf heraus: »Ich fürchte dich nicht, du großes Ungeheuer«, rief sie ihm zu, »weil du gar keine Vorzüge vor mir hast; oder nenne sie mir, wenn du solche zu haben glaubst; etwa die, daß du deinen Raub mit Krallen zerreißest und mit Zähnen zermalmest? Jedes andere feige Tier, wenn es mit einem Tapfern kämpft, tut dasselbe, es beißt und kratzt. Du sollst aber empfinden, daß ich stärker bin als du!« Mit diesen Worten flog sie in eines seiner Nasenlöcher und stach ihn so sehr, daß er sich vor Schmerz selbst zerfleischte und sich für überwunden erklärte.\nStolz auf diesen Sieg flog die Mücke davon, um ihn aller Welt auszuposaunen, übersah aber das Gewebe einer Spinne und verfing sich in demselben. Gierig umarmte die Spinne sie und sog ihr das Heldenblut aus. Sterbend empfand die Mücke ihre Nichtigkeit, indem sie, die Besiegerin des Löwen, einem so verächtlichen Tiere, einer Spinne, erliegen mußte.",
    "id": "6"
  },
  {
    "title": "Der Fuchs und der Bock",
    "language": "de",
    "source": "Fabeln Sammlung aus dem Projekt Gutenberg-DE",
    "version": "1",
    "body": "Ein Bock und ein Fuchs gingen in der größten Hitze miteinander über die Felder und fanden, von Durst gequält, endlich einen Brunnen, jedoch kein Gefäß zum Wasserschöpfen. Ohne sich lang zu bedenken, sprangen sie, der Bock voraus, hinunter und stillten ihren Durst. Nun erst begann der Bock umherzuschauen, wie er wieder herauskommen könnte. Der Fuchs beruhigte ihn und sagte: »Sei guten Muts, Freund, noch weiß ich Rat, der uns beide retten kann! Stelle dich auf deine Hinterbeine, stemme die vorderen gegen die Wand und recke den Kopf recht in die Höhe, daß die Hörner ganz aufliegen, so kann ich leicht von deinem Rücken hinausspringen und auch dich retten!«Der Bock tat dies alles ganz willig. Mit einem Sprung war der Fuchs gerettet und spottete nun des Bocks voll Schadenfreude, der ihn hingegen mit Recht der Treulosigkeit beschuldigte. Endlich nahm der Fuchs Abschied und sagte: »Ich sehe schlechterdings keinen Ausweg zu deiner Rettung, mein Freund! Höre aber zum Dank meine Ansicht: Hättest du so viel Verstand gehabt als Haare im Bart, so wärest du nie in diesen Brunnen gestiegen, ohne auch vorher zu bedenken, wie du wieder herauskommen könntest!«",
    "id": "7",
    "moral": {
      "type": "explicit",
      "text": "Vorgetan und nachbedacht, hat manchen in groß Leid gebracht!"
    }
  }
]